export default [
  {
    아이콘: '/icon/2312191101_1.svg',
    제목: 'Adplorer는?<br/>이런 고객에게 꼭! 필요합니다.',
    내용: '초개인화 마케팅의 고난이도의 과업 수행을 필요로 하는 고객객들에게 적합합니다. 글로벌 대기업이 활용하는 마케팅 기술을 AI 에이전트가 합리적인 비용으로 대신해 드립니다.',
  },
  {
    아이콘: '/icon/2312191101_2.svg',
    제목: 'Adplorer는<br/>신뢰할 수 있는 AI분석 서비스를 제공합니다.',
    내용: '소비자 검색키워드, VOC(Voice of Customer), SERP(Search Engine Result Pages) 데이터터를 기반으로 과학적인 예측 모델을 지원합니다. 이에, 주관적인 AI 인사이트에 근거하지 않고 고객에게 최적화된 결과물을 도출합니다.',
  },
  {
    아이콘: '/icon/2312191101_3.svg',
    제목: 'Adplorer는<br/>이렇게 활용이 가능합니다.',
    내용: '특정 시장의 타겟 소비자 니즈에 맞는 마케팅 키워드를 발굴하고, 이를 토대로 트렌드와 소비자 페르소나에 최적화 된 콘텐츠 전략을 지원합니다. 전환 및 판매 성과를 효과적으로 올릴 수 있는 컨텐츠 제작과 광고를 운영해 보세요.',
  },
];
