export default [
  {
    제목: '고객이 작성한 리뷰 콘텐츠를 통해 우리가 이야기해야 할 요인들을 찾아보세요.',
    내용: '고객 리뷰 콘텐츠를 수집해 긍정과 부정 요인들을 요약하고 분석하여 고객들이 관심있어 하는 주제의 콘텐츠 전략을 수립하고, 제작할 수 있습니다. 고객의 관심사에 초점을 맞춰 콘텐츠 마케팅 전략을 수...',
  },
  {
    제목: '앞서 분석된 인사이트들을 기반으로 전환율 높은 고객 중심 콘텐츠를 제작해보세요.',
    내용: '고객 의도 키워드, VOC 콘텐츠, SERP 콘텐츠, 고객 페르소나 인사이트를 기반으로 고객이 진짜 관심 있어 하는 주제를 바탕으로 다양한 형식의 고객 최적화 콘텐츠를 제작할 수 있습니다. 초개인화 콘텐츠 제작을 통해 고객 전환...',
  },
  {
    제목: '애드플로러는 글로벌 마케팅 커뮤니케이션 전문가가 만든 초개인화 마케팅 플랫폼입니다.',
    내용: '별도 1:1 문의 시 구글 초개인화 광고(Dynamic Creative Optimization)를 포함한 모든 광고 서비스 운영 및 버추얼 스튜디오와 버추얼 휴먼을 이용한 차별적인 제작 서비스를 받아 보실 수 있습니다.',
  },
  {
    제목: '소비자 구매여정 분석을 통해 고객의 의도를 파악하고 그려보세요.',
    내용: '키워드만 입력하면 고객이 어떤 키워드를 통해 자사 브랜드를 발견하고 제품 or 서비스를 구매하는지 파악할 수 있습니다. 고객의 검색 키워드를 기반으로 해당 시장에서 최적의 마케팅 전략을 구성해보세요.',
  },
  {
    제목: '고객의 의도가 담겨있는 검색 키워드 그룹 속 상세 키워드 확인으로 새로운 기회를 발견하세요.',
    내용: '키워드 그룹안 상세 키워드를 파악하고 메인 키워드와 니치 키워드, 시즈널 키워드와 트렌드 키워드 등을 분석할 수 있습니다. 이를 통해 장기적인 마케팅 플랜을 구성하고, 어떤 키워드를 중심으로 커뮤니케이션을 할지 정해보세요.',
  },
  {
    제목: '검색 키워드별 노출된 콘텐츠를 분석하고, 발행할 콘텐츠 주제와 최적화된 유형을 발굴하세요.',
    내용: '각각의 관심 키워드에 해당하는 검색엔진결과페이지(SERP) 콘텐츠를 분석하여, 최적화된 콘텐츠 유형과 콘텐츠 주제들을 추천 받을 수 있습니다. 각 검색 키워드별 콘텐츠 최적화 전략을 구성하여 고객들의 관심을 끌 수 있...',
  },
  {
    제목: '우리 타겟의 핵심 검색 키워드와 관심사를 통해 초개인화 마케팅을 진행해 보세요.',
    내용: '앞선 키워드 연관 분석에 따라 고객의 핵심 키워드와 타겟 관심사가 도출되며, 해당 데이터는 타겟 맞춤형 콘텐츠 제작 및 광고 타겟 설정 시 도움을 줄 수 있습니다. 고객 개인의 관심사에 초점을 맞춰 초개인화 마케팅 전략을 수립...',
  },
];
