export default [
  {
    제목: '브랜드인지',
    설명: '브랜드를 알리고자 하는 목적으로 이미지 중심의 크리에이티브를 제작합니다.',
  },
  {
    제목: '제품 USP 홍보',
    설명: '제품의 USP를 알리고자하는 목적으로 제품의 기능을 더욱 돋보이게 하는 크리에이티브를 제작합니다.',
  },
  {
    제목: '클릭/트래픽',
    설명: '배너 클릭을 목적으로 행동을 유도하는 카피 및 크리에이티브를 제작합니다.',
  },
  {
    제목: '잠재고객',
    설명: '잠재고객을 대상으로 카피 및 크리에이티브를 제작합니다.',
  },
  {
    제목: '리마케팅',
    설명: '리마케팅을 목적으로 카피 및 크리에이티브를 제작합니다.',
  },
  {
    제목: '이벤트 참여',
    설명: '참여를 목적으로 전환을 유도하는 카피 및 크리에이티브를 제작합니다.',
  },
  {
    제목: '앱홍보',
    설명: '앱설치를 목적으로 전환을 유도하는 카피 및 크리에이티브를 제작합니다.',
  },
  {
    제목: '회원가입',
    설명: '회원가입을 목적으로 전환을 유도하는 카피 및 크리에이티브를 제작합니다.',
  },
  {
    제목: '판매',
    설명: '제품 판매를 목적으로 전환을 유도하는 카피 및 크리에이티브를 제작합니다.',
  },
];